tap "homebrew/bundle"
tap "homebrew/services"
brew "gh"
brew "mas"
brew "pipx"
brew "python@3.12"
brew "telnet"
cask "1password"
cask "1password-cli"
cask "affinity-designer"
cask "affinity-photo"
cask "aldente"
cask "alt-tab"
cask "anki"
cask "audacity"
cask "chatgpt"
cask "firefox"
cask "font-jetbrains-mono"
cask "fontbase"
cask "google-chrome"
cask "iina"
cask "jordanbaird-ice"
cask "microsoft-edge"
cask "mullvadvpn"
cask "obsidian"
cask "plex"
cask "raycast"
cask "sabnzbd"
cask "scroll-reverser"
cask "shottr"
cask "spotify"
cask "sublime-text"
cask "tailscale"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "warp"
cask "yubico-authenticator"
mas "Windows App", id: 1295203466
